tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/fuse'
brew 'asciiquarium'
brew 'cmatrix'
brew 'emacs'
brew 'git'
brew 'haskell-stack'
brew 'htop'
brew 'hub'
brew 'imagemagick'
brew 'openssl'
brew 'the_silver_searcher'
brew 'nmap'
brew 'node'
brew 'sbt'
brew 'homebrew/dupes/openssh'
brew 'httpie'
cask 'atom'
cask 'caffeine'
cask 'deluge'
cask 'disk-inventory-x'
cask 'firefox'
cask 'github-desktop'
cask 'google-chrome'
cask 'google-earth'
cask 'inkscape'
cask 'libreoffice'
cask 'limechat'
cask 'mendeley-desktop'
cask 'skype'
cask 'slack'
cask 'spotify'
cask 'steam'
cask 'the-unarchiver'
cask 'torbrowser'
cask 'vlc'
cask 'slack'
cask 'whatsapp'
